<?php

return [
	'update_mail'             => 'সফলভাবে মেল সেটআপ আপডেট হয়েছে',
	'update_general_settings' => 'সাধারণ সেটিংস সফলভাবে আপডেট হয়েছে',
	'update_login_url'        => 'লগইন URL টি সফলভাবে আপডেট হয়েছে',
	'update_option_settings'  => 'সেটিংস সফলভাবে আপডেট হয়েছে',
	'update_oauth'            => 'OAuth সেটিংস সফলভাবে আপডেট হয়েছে',
	'create_role'             => 'সাফল্যের সাথে একটি ভূমিকা তৈরি করেছে',
	'update_role'             => 'সফলভাবে একটি ভূমিকা আপডেট করেছে',
	'delete_role'             => 'সফলভাবে একটি ভূমিকা মুছে ফেলা হয়েছে',
	'role_taken'              => 'ভূমিকা নাম ইতিমধ্যে নেওয়া হয়েছে!',
	'role_available'          => 'ভূমিকা নাম পাওয়া যায়!',

];