<?php

return [
	'update_mail'             => 'अपडेट किया गया मेल सेटअप सफलतापूर्वक',
	'update_general_settings' => 'सामान्य रूप से अपडेट की गई सेटिंग',
	'update_login_url'        => 'अपडेट किया गया लॉग इन रीडायरेक्ट URL सफलतापूर्वक',
	'update_option_settings'  => 'अपडेट किए गए विकल्प सेटिंग सफलतापूर्वक',
	'update_oauth'            => 'अपडेट किए गए OAuth सेटिंग सफलतापूर्वक',
	'create_role'             => 'सफलतापूर्वक भूमिका बनाई गई',
	'update_role'             => 'एक भूमिका को सफलतापूर्वक अपडेट करें',
	'delete_role'             => 'सफलतापूर्वक एक भूमिका हटा दी गई',
	'role_taken'              => 'भूमिका नाम पहले ही लिया जा चुका है!',
	'role_available'          => 'भूमिका नाम उपलब्ध है'

];