<?php

return [
		'update_mail'             => 'Обновление почты успешно установлено',
		'update_general_settings' => 'Обновление общих настроек успешно',
		'update_login_url'        => 'Обновленный URL-адрес перенаправления входа успешно',
		'update_option_settings'  => 'Настройки параметров обновлены успешно',
		'update_oauth'            => 'Настройки OAuth успешно обновлены',
		'create_role'             => 'Успешно создана роль',
		'update_role'             => 'Обновление роли успешно',
		'delete_role'             => 'успешно удалили роль',
		'role_taken'              => 'Имя роли уже занято!',
		'role_available'          => 'Имя роли доступно!',

];